tap 'caskroom/cask'
tap 'homebrew/apache'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/dev-tools'
tap 'homebrew/dupes'
tap 'homebrew/test-bot'
tap 'homebrew/versions'
cask 'xquartz'
brew 'apr'
brew 'openssl'
brew 'apr-util'
brew 'autoconf'
brew 'automake'
brew 'aws-elasticbeanstalk'
brew 'awscli'
brew 'icu4c'
brew 'node'
brew 'gdbm'
brew 'readline'
brew 'sqlite'
brew 'python'
brew 'azure-cli'
brew 'bison'
brew 'emacs'
brew 'cask'
brew 'colordiff'
brew 'cowsay'
brew 'cscope'
brew 'git'
brew 'docker'
brew 'docker-machine'
brew 'libyaml'
brew 'docker-compose'
brew 'exiftool'
brew 'gettext'
brew 'flex'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'jpeg'
brew 'libtiff'
brew 'webp'
brew 'gd'
brew 'gdb'
brew 'libtool'
brew 'graphviz'
brew 'groovy'
brew 'hub'
brew 'perl'
brew 'xz'
brew 'imagemagick'
brew 'kakasi'
brew 'libxml2'
brew 'libxslt'
brew 'python3'
brew 'macvim'
brew 'netcat'
brew 'nkf'
brew 'pkg-config'
brew 'ruby-build'
brew 'rbenv'
brew 'ruby'
brew 'streem'
brew 'tig'
brew 'tree'
brew 'vim'
brew 'homebrew/apache/ab'
cask 'iterm2'
cask 'java'
cask 'tcl'
cask 'vagrant'
cask 'virtualbox'
